{"title": "Planfeststellungsverfahren für die Errichtung und den Betrieb einer  Gasversorgungsleitung und einer Wasserstoffleitung  in Wilhelmshaven  der Open Grid Europe GmbH", "date": "02.02.2024", "description": ["Die Firma Open Grid Europe GmbH (OGE) plant die Errichtung und den Betrieb der Wilhelms-haven-Küstenlinie (WKL), einer Doppelleitung zum Transport von Wasserstoff (H2) und Erdgas (CH4), und hat die Zulassung dieses Vorhabens bei der Planfeststellungsbehörde, dem Lan-desamt für Bergbau, Energie und Geologie (LBEG), beantragt. Die WKL-Erdgasleitung soll an die Gasversorgungsleitung Nr. 109 (WAL 2) im Bereich der bestehenden „Gasdruckregel- und Messanlage (GDRM) Wilhelmshaven Voslapper Groden“ anbinden. Die WKL-Wasserstoffleitung soll ihren Startpunkt in einer Molchschleuse westlich unmittelbar neben der bestehenden „GDRM Wilhelmshaven“ haben und bis zur „GDRM Wilhelmshaven Voslapper Groden\" parallel zur WAL 2 verlaufen.", "Von dort aus sollen die beiden Stränge der WKL in Parallellage bis zum Endpunkt auf dem Gelände der Nord-West Oelleitung GmbH geführt werden. Die Einzelstränge werden eine Nennweite von jeweils DN 1000 haben (entspricht einem Durchmesser von ca. 1000 mm) und können mit einem maximal zulässigen Betriebsdruck von 100 bar betrieben werden. Die Lei-tungsstränge werden überwiegend in offener Bauweise verlegt, einzelne Abschnitte werden in geschlossener Bauweise (bspw. mittels Horizontalbohrverfahren) errichtet. Die Erdgasleitung wird eine Länge von ca. 10,8 km haben, die Wasserstoffleitung wird aufgrund des unterschied-lichen Startpunktes eine Länge von ca. 12,4 km haben.", "Von der Maßnahme sind Gebiete im Bereich der Stadt Wilhelmshaven betroffen. ", "Für Gasversorgungsleitungen mit einem Durchmesser von mehr als 300 Millimetern ist gemäß § 43 Abs. 1 Nr. 5 des Energiewirtschaftsgesetzes (EnWG) ein Planfeststellungsverfahren durchzuführen. Ebenso ist für Wasserstoffleitungen gemäß § 43l Abs. 2 i.V.m § 43 Abs. 1 Nr. 5 EnWG ein Planfeststellungsverfahren durchzuführen. ", "Die Vorhabenträgerin OGE hat gemäß § 7 Abs. 3 des Umweltverträglichkeitsprüfungsgesetzes (UVPG) beantragt, auf die erforderliche Umweltverträglichkeitsvorprüfung zu verzichten und eine Umweltverträglichkeitsprüfung durchzuführen. Die Planfeststellungsbehörde hat den An-trag als zweckmäßig erachtet. Für das Vorhaben besteht dementsprechend die Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung.", "Die Antragsunterlagen enthalten unter anderem einen UVP-Bericht, einen Landschaftspflege-rischen Begleitplan, Unterlagen zum speziellen Artenschutz, Natura 2000-Verträglichkeitsvoruntersuchungen sowie Fachgutachten zur EU-Wasserrahmenrichtlinie, zum Bodenschutz, zur Archäologie und zum Klimaschutz.", "\n                                                                                                Niedersächsisches Landesamt für Bergbau, Energie und Geologie\n                                ", "\n                                                                    Dienstsitz Clausthal-Zellerfeld\n                    ", "\n                                                    An der Marktkirche 9\n                            ", "\n                                                                                                        38678\n                                                                            Clausthal-Zellerfeld\n                                                                            ", "\n                                                                                                    Niedersachsen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    05.02.2024\n                            - 04.03.2024\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}