{"title": "Errichtung und Betrieb eines innovativen Speicherkraftwerkes in 03185 Teichland OT Neuendorf; Vorhaben-ID: Süd-G01523", "date": "31.01.2024", "description": ["Die Firma Lausitz Energie Kraftwerke AG, Leagplatz 1 in 03050 Cottbus beantragt die Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes (BImSchG), auf dem Grundstück in der Gemarkung Neuendorf, Flur 5, Flurstück 133 ein innovatives Speicherkraftwerk zu errichten und zu betreiben.", "Das Vorhaben umfasst im Wesentlichen:", "- eine Gas- und Dampfturbinenanlage mit einer Feuerungswärmeleistung von 1 445 MW mit zugehörigem Abhitzekessel sowie der zusätzlich erforderlichen Anlagen- und Prozesstechnik,", "- einen elektrisch beheizbaren thermischen Feststoffspeicher inklusive Gebäude für Heizgebläse, Feststoffspeicher und Dampferzeuger mit einer thermischen Gesamtkapazität von 1 000 MWh,", "- eine Wasserstoff-Elektrolyseanlage mit einer Wasserstoff-Produktionsleistung in Höhe von 660 kg/h einschließlich Wasserstoffspeicher mit einer Lagermenge von 11,6 t,", "- einen Hilfskessel mit Erdgasfeuerung mit einer Feuerungswärmeleistung von < 50 MW zur Wärme-/Dampfversorgung im Anfahrbetrieb und während Stillstandszeiten der Gas- und Dampfturbinenanlage,", "- mindestens zwei Schwarzstart-Dieselgeneratoren mit einer Feuerungswärmeleistung von 49 MW für eine jährliche Betriebsdauer von < 300 h,", " einen Notstrom-Dieselgenerator mit einer Feuerungswärmeleistung von 6 MW für eine jährliche Betriebsdauer von < 300 h,", "- Heizölversorgung für die Schwarzstart-Dieselgeneratoren und die Gasturbine bei Ausfall der Gasversorgung inklusive Lagertank mit einem Volumen von 11 000 m³,", "- Betriebs- und Nebengebäude.", "Es handelt sich um Anlagen der Nummern 1.1 GE, 4.1.12 GE und 9.3.2 V des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen (4. BImSchV) sowie um ein Vorhaben nach den Nummern 1.1.1 X, 4.2 A und 9.3.3 S der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG).", "Für das Vorhaben besteht die Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung.", "Das beantragte Vorhaben fällt gemäß § 3 der 4. BImSchV unter die Industrieemissions-Richtlinie.", "Für das Vorhaben wurden darüber hinaus wasserrechtliche Erlaubnisse gemäß § 8 in Verbindung mit § 10 des Wasserhaushaltsgesetzes (WHG) zur Benutzung eines Gewässers bei der unteren Wasserbehörde des Landkreises Spree-Neiße/Wokrejs Sprjewja-Nysa beantragt.", "Gegenstand der Verfahren ist das Entnehmen und Ableiten von Wasser aus oberirdischen Gewässern sowie das Einbringen und Einleiten von Stoffen in Gewässer.", "Die Inbetriebnahme der Anlage ist im Juni 2029 vorgesehen.", "Für das Vorhaben wurde eine erste Teilgenehmigung nach § 8 BImSchG beantragt. Diese umfasst:", "- die Errichtung des Fundaments für den Gasturbinensatz,", "- die Errichtung des Pförtnergebäudes,", "- die Durchführung der Umweltverträglichkeitsprüfung für das Gesamt-Vorhaben.", "Gegenstand einer oder weiterer Teilgenehmigungen soll die Errichtung der weiteren maschinentechnischen Komponenten und Betriebs- und Nebengebäude sowie der Betrieb der Gesamtanlage sein.", "\n                                                                                                Landesamt für Umwelt\n                                ", "\n                                                                    T 12 Genehmigungsverfahrensstelle Süd\n                    ", "\n                                                    Seeburger Chaussee 2\n                            ", "\n                                                                                                        14476\n                                                                            Potsdam, OT Groß Glienicke\n                                                                            ", "\n                                                                                                                                                                                        Postfach 60 10 61\n                                                                                                    ", "\n                                                                                                 14410 Potsdam\n                                                                ", "\n                                                                                                 OT Groß Glienicke\n                                                                ", "\n                                                                                                        Brandenburg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    14.05.2024\n                            - 14.05.2024\n                ", "\n                    31.01.2024\n                            - 29.02.2024\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}