{"title": "Wasserrechtliches Bewilligungsverfahren gemäß §§ 8 ff. WHG für die Entnahme von Grundwasser durch die Bergische Energie- und Wasser-GmbH, auf dem Betriebsgelände des Wasserwerkes Kleineichen in Hückeswagen", "date": "31.01.2024", "description": ["Die Bergische Energie- und Wasser-GmbH hat gemäß §§ 8 ff. des Wasserhaus-haltsgesetzes (WHG) die Erteilung einer wasserrechtlichen Bewilligung zur Grund-wasserentnahme beantragt, um es für die öffentliche Trinkwasserversorgung der Stadt Hückeswagen zu verwenden. ", "Die Förderung des Grundwassers erfolgt über die zwei vorhandenen Brunnen auf dem Betriebsgelände des Wasserwerkes Kleineichen in Hückeswagen, Gemarkung Neuhückeswagen, Flur 16, Flurstück 623 und 626. Beantragt wird die Entnahme von Grundwasser in einer Menge von maximal 100 m³/h, 2.400 m³/d und 800.000 m³/a. ", "Nach § 7 Abs. 1 S. 1 i. V. m. Nr. 13.3.2. der Anlage 1 des Gesetzes über die Um-weltverträglichkeitsprüfung (UVPG) ist für eine Grundwasserförderung in einer jährli-chen Menge von 100.000 m³ bis weniger als 10 Mio. m³ eine allgemeine Vorprüfung des Einzelfalls durchzuführen. Dabei ist aufgrund überschlägiger Prüfung unter Be-rücksichtigung der in der Anlage 3 des UVPG aufgeführten Kriterien zu untersuchen, ob das Vorhaben erhebliche nachteilige Auswirkungen auf die Umwelt haben kann. ", "Diese Prüfung hat ergeben, dass die Durchführung einer Umweltverträglichkeitsprü-fung nicht erforderlich ist. ", "Hierbei wurden auch die aktuellen Gegebenheiten vor Ort berücksichtigt, die auf-grund der Flut im Jahr 2021 von den zuvor eingereichten Unterlagen des Antragstel-lers abweichen. Der reduzierte Wasserstand des Beverteiches und der mögliche, vollständige Rückbau desselbigen, geben aus hydrogeologischer Sicht jedoch keine Bedenken hinsichtlich einer Umweltverträglichkeit auf.", "Die wesentlichen Gründe für eine Umweltverträglichkeit sind: ", "Es handelt sich bei dem geplanten Vorhaben um die Fortsetzung einer langjährigen Wasserentnahme. Die Jahresfördermenge der neu beantragten Bewilligung soll im Vergleich zur bisherigen Bewilligung nicht erhöht werden. Eine Gefährdung für das Schutzgut Grundwasser ist nicht ersichtlich, da nicht mit einer weiteren Absenkung des Grundwasserstandes, im Vergleich zum derzeitigen Grundwasserstand, zu rech-nen ist. Außerdem sind keine nachteiligen Auswirkungen durch die Grundwasserent-nahme auf das Oberflächengewässer Beverbach, in dessen unmittelbarer Nähe die Brunnen liegen, zu erwarten.", "Weiterhin sind keinerlei bauliche Maßnahmen notwendig und es werden keine luft-fremden Stoffe in die Atmosphäre abgeleitet. Demnach liegen keine erheblichen Be-einträchtigungen der Schutzgüter Boden und Luft vor. Auswirkungen auf die weiteren Schutzgüter sind ebenfalls nicht gegeben. ", "Gemäß § 5 Abs. 2 UVPG wird diese Feststellung hiermit bekannt gemacht und ist nach § 5 Abs. 3 S. 1 UVPG nicht selbständig anfechtbar. ", "gez. Heimbach ", "Bezirksregierung Köln", "31.01.2024", "\n                                                                                                Dezernat 54 - Wasserwirtschaft\n                                ", "\n                                                        Bezirksregierung Köln\n                                ", "\n                                                                    Heimbach, Sandra\n                    ", "\n                                                    Zeughausstrasse 2-10\n                            ", "\n                                                                                                        50667\n                                                                            Köln\n                                                                            ", "\n                                                                                                    Nordrhein-Westfalen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    31.01.2024\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}