{"title": "Verbindung EUGAL-JAGAL-OPAL", "date": "02.02.2024", "description": ["GASCADE Gastransport GmbH plant die bestehende Verdichterstation Radeland 1 (OPAL) zur Bewältigung der neuen Transportaufgaben in das Fernleitungssystem EUGAL und JAGAL in Radeland mit einzubindend. Aus diesem Grund ist die Verbindung der bestehenden Verdichterstation Radeland 1 (OPAL) mit der Ferngasleitung JAGAL und die Verbindung der beiden Leitungsstränge der Ferngasleitung EUGAL-Süd mit der Ferngasleitung OPAL-Süd in unmittelbarer Nähe der Verdichterstation Radeland erforderlich.", "Durch die politischen Entwicklungen seit Februar 2022 ist der schnelle Umbau der deutschen Fernleitungsinfrastruktur für eine verstärkte Einspeisung von LNG aus unseren westeuropäi-schen Nachbarländern Frankreich, Belgien und Niederlande und für die direkte Einspeisung von LNG in Deutschland mit dem Ziel geplant, dass Deutschland und die ost- und südosteu-ropäischen Staaten unabhängiger von russischen Erdgaslieferungen werden. Die Maßnahme Verbindung EUGAL-JAGAL-OPAL (ID 913.01) wird Bestandteil des Netzausbauvorschlags der Fernleitungsnetzbetreiber im NEP 2022-2032 werden, da sie in jeder der LNGplus-Varianten A, B und C enthalten ist.", "Das Ingenieur- und Planungsbüro LANGE GmbH & Co. KG beantragte im Auftrag und in Bevollmächtigung der GASCADE Gastransport GmbH mit Schreiben vom 22.06.2023, für das Vorhaben „Verbindung EUGAL-JAGAL-OPAL“ der GASCADE Gastransport GmbH die Einzelfallprüfung zur Feststellung der UVP-Pflicht.", "\n                                                                                                Landesamt für Bergbau, Geologie und Rohstoffe\n                                ", "\n                                                                    Dezernat 41 Planfeststellungen, Energieleitungen\n                    ", "\n                                                    Inselstraße 26\n                            ", "\n                                                                                                        03046\n                                                                            Cottbus\n                                                                            ", "\n                                                                                                    Brandenburg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    01.02.2024\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}