{"title": "050.Ä0.00/22 wesentliche Änderung des Spanplattenwerkes am Standort 16909 Heiligengrabe", "date": "31.01.2024", "description": ["Die Firma SWISS KRONO TEX GmbH & Co.KG, Wittstocker Chaussee 1 in 16909 Heiligengrabe beantragt die Genehmigung nach § 16 des Bundes-Immissionsschutzgesetzes (BlmSchG), auf dem Grundstück Wittstocker Chaussee 1 in der Gemarkung Heiligengrabe, Flur 1, Flurstück 528 und Gemarkung Liebenthal, Flur 2, Flurstück 341 eine Anlage zur Herstellung von Holzspanplatten, Holzfaserplatten oder Holzfasermatten wesentlich zu ändern. ", "Es handelt sich dabei um eine Anlage nach den Nummern 5.2.1.G, 6.3.1.EG, 8.1.1.3.EG und 9.3.2.V des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen (4. BImSchV) sowie um ein Vorhaben nach Nummer 9.3.3 S der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG).", "Nach § 7 Absatz 2 UVPG war für das beantragte Vorhaben eine standortbezogene Vorprüfung durchzuführen.", "Die Feststellung erfolgte nach Beginn des Genehmigungsverfahrens auf der Grundlage der vom Vorhabensträger vorgelegten Unterlagen sowie eigener Informationen.", "Im Ergebnis dieser Vorprüfung wurde festgestellt, dass für das oben genannte Vorhaben keine UVP-Pflicht besteht.", "Diese Feststellung beruht im Wesentlichen auf folgenden Kriterien:", "Im Ergebnis der Prüfung besteht für das Vorhaben keine UVP-Pflicht, da keine besonderen örtlichen Gegebenheiten gemäß den in Anlage 3 Nummer 2.3 UVPG aufgeführten Schutzkriterien vorliegen.", "\n                                                                                                Landesamt für Umwelt\n                                ", "\n                                                                    T 11 Genehmigungsverfahrensstelle West\n                    ", "\n                                                    Seeburger Chaussee 2\n                            ", "\n                                                                                                        14476\n                                                                            Potsdam OT Groß Glienicke\n                                                                            ", "\n                                                                                                    Brandenburg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    13.02.2023\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}