{"title": "Öffentliche Bekanntmachung gem. § 2 IZÜV über den Antrag der Pfeifer & Langen GmbH & Co. KG nach § 60 Abs. 3 WHG zur Genehmigung der Errichtung und des Betriebs eines Erdkassettensystems", "date": "30.01.2024", "description": ["Die Pfeifer & Langen GmbH & Co. KG, Werk Lage, Heidensche Str. 70 in 32791 Lage (nachfolgend Antragstellerin genannt), hat am 22.03.2023 mit den Nachträgen vom 28.09.2023 und 14.11.2023 bei der Bezirksregierung Detmold die Erteilung einer wasserrechtlichen Genehmigung gemäß § 60 Abs. 3 Wasserhaushaltsgesetz (WHG) i.V.m. § 1 Abs. 1 Industriekläranlagen-Zulassungs- und Überwachungsverordnung (IZÜV) beantragt, um insgesamt drei Erdkassetten zu errichten.", " ", "Das Erdkassettensystem nach § 60 Absatz 3 Satz 1 Nummer 1 und 2 WHG ist eine Industrieanlage im Sinne von § 1 Abs. 3 der Verordnung zur Regelung des Verfahrens bei Zulassung und Überwachung industrieller Abwasserbehandlungsanlagen und Gewässerbenutzungen – Industriekläranlagen- Zulassungs- und Überwachungsverordnung – IZÜV und unterliegt somit den Anforderungen der IZÜV.", "Das Verfahren ist nach § 4 IZÜV im öffentlichen Verfahren nach den einschlägigen Vorgaben des Bundes-Immissionsschutzgesetzes (BImSchG) und der Verordnung über das Genehmigungsverfahren (9. BImSchV) zu führen.", "In diesem Verfahren ist die Bezirksregierung Detmold die zuständige Behörde.", "\n                                                                                                Bezirksregierung Detmold\n                                ", "\n                                                                    Dezernat 54 - Wasserwirtschaft einschließlich anlagenbezogener Umweltschutz\n                    ", "\n                                                    Leopoldstr.15\n                            ", "\n                                                                                                        32756\n                                                                            Detmold\n                                                                            ", "\n                                                                                                    Nordrhein-Westfalen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    01.02.2024\n                            - 29.02.2024\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}