{"title": "Weiterbetrieb der Wasserkraftanlage \"Zoll\" an der Oder", "date": "01.02.2024", "description": ["Die Deutsche Baryt-Industrie Dr. Rudolf Alberti GmbH & Co. KG, Bahnhofstraße 21-39, 37434 Bad Lauterberg im Harz, hat einen Antrag auf gehobene Erlaubnis gem. §§ 8 Abs. 1, 10 Abs. 1, 11 Abs. 2 WHG , § 9 Abs. 3 Nr. 1 NWG  für den Weiterbetrieb der Wasserkraftanlage „Zoll“ an der Oder gestellt.", "Die Wasserkraftanlage „Zoll“ teilt sich mit der Wasserkraftanlage „Oderfeld“ die Wehranlage „Förstersteg“ und den Werkgraben. Der Unterwasserkanal der Wasserkraftanlage „Oderfeld“ fließt der Wasserkraftanlage „Zoll“ zu. Die Wehr- und Wasserkraftanlagen liegen an dem Ortsteil Barbis, westlich der Stadt Bad Lauterberg im Harz. Die beantragte gehobene Erlaubnis sieht die Entnahme der Ausbauwassermenge Qmax = 3.000 l/s aus dem Untergraben des Kraftwerks „Oderfeld“ und den Weiterbetrieb des Wasserkraftwerks „Zoll“ an der Oder mit der Ausbauwassermenge von 2,7 m3/s, einer Leistung von ca. 160 kW und der Abgabe einer Mindestwassermenge an der Wehranlage Förstersteg von gestaffelt 400 l/s bis 560 l/s für einen Zeitraum von 30 Jahren bis zum 31.12.2054 vor.", "Im Falle einer positiven Entscheidung wird die gehobene Erlaubnis erteilt. Die untere Wasserbehörde des Landkreises Göttingen ist die für das Verfahren und für die Zulassungsentscheidung zuständige Behörde. Vor der Entscheidung über die Erteilung der gehobenen Erlaubnis ist ein Anhörungsverfahren durchzuführen.", "\n                                                                                                Fachdienst Wasser\n                                ", "\n                                                        Landkreis Göttingen, Niedersachsen\n                                ", "\n                                                                    Team Wasserrecht\n                    ", "\n                                                    Reinhäuser Landstraße 4\n                            ", "\n                                                                                                        37083\n                                                                            Göttingen\n                                                                            ", "\n                                                                                                    Niedersachsen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    02.02.2024\n                            - 01.03.2024\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}