{"title": "Errichtung von 9 (vorher 10) Windenergieanlagen im Windpark Wistedt-(Brüttendorf-)Wehldorf", "date": "31.01.2024", "description": ["Die Energiequelle GmbH, Heriwardstraße 15, 28759 Bremen, hat am 28.01.2021 beim Landkreis Rotenburg (Wümme) eine Genehmigung gemäß § 4 BImSchG zur Errichtung und zum Betrieb von 10 Windenergieanlagen im im Regionalen Raumordnungsprogramm 2020 des Landkreises dargestellten Windkraftstandort Wistedt-Brüttendorf-Wehldorf beantragt.", "Im Rahmen eines wegen der von den Gemeinden erlassenen Veränderungssperren anhängigen Gerichtsverfahrens wurde nach Durchführung der Öffentlichkeitsbeteiligung zwischen den beteiligten Gemeinden und der Antragstellerin vorm Oberverwaltungsgericht Lüneburg eine Vereinbarung getroffen, dass statt der ursprünglich beantragten 10 Anlagen nur noch 9 Anlagen errichtet werden sollen. Auf Grund der Reduzierung der Anlagen wurden teilweise auch die zunächst geplanten Standorte verschoben; zudem haben die Anlagen statt der zunächst beantragten 6,0 MW jetzt eine Leistung von 7,2 MW (ohne Veränderung der Maße der Anlagen).", "Das damit verbleibende Vorhaben besteht aus 9 Windenergieanlagen vom Typ VESTAS V162-7.2 MW (169 m Nabenhöhe, 162 m Rotordurchmesser, 250 m Gesamthöhe, je 7,2 MW) auf den Flurstücken ", "10/8, 16/1, 20/5, 28, 30/8 der Flur 3 von Wistedt, ", "15/1, 18/3, 144/43 der Flur 5 von Wistedt sowie", "21 der Flur 10 von Wehldorf", "sowie den dazugehörigen Zuwegungs-, Aufbau- und Abstellflächen.", "Ergänzung: ", "Nach Erteilung der Genehmigung hat die Energiequelle GmbH am 12.06.2023 eine Änderung gemäß § 16 BImSchG beantragt. Gegenstand des Änderungsantrags sind die Reduzierung der Leistung zurück auf 6,0 MW sowie die Anwendung des inzwischen in Kraft getretenen § 45b BNatSchG.", "\n                                                                                                Landkreis Rotenburg (Wümme), Niedersachsen\n                                ", "\n                                                                    Bauamt\n                    ", "\n                                                    Hopfengarten 2\n                            ", "\n                                                                                                        27356\n                                                                            Rotenburg (Wümme)\n                                                                            ", "\n                                                                                                                                                                                       Postfach 1440\n                                                                                                    ", "\n                                                                                                 27344 Rotenburg (Wümme)\n                                                                ", "\n                                                                                                        Niedersachsen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    17.01.2024\n                        ", "\n                    24.10.2023\n                        ", "\n                    26.06.2023\n                            - 25.07.2023\n                ", "\n                    16.02.2023\n                        ", "\n                    12.04.2021\n                            - 11.05.2021\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}