{"title": "Bundesstraße 15neu, Planfeststellung für den Neubau der Ost-Umfahrung Landshut, Bauabschnitt I von Essenbach (A 92) bis Dirnau (LAs 14)", "date": "01.02.2024", "description": ["Die Bundesstraße 15 verbindet im Bundesfernstraßennetz die Oberzentren Regensburg, Landshut und Rosenheim. Als überregionale Nord-Süd-Verbindung verknüpft sie die Bundesautobahnen A 93, A 92, A 94, und A 8. Wegen der Vielzahl von Ortsdurchfahrten und wegen des geringen Ausbauzustandes ist die bestehende B 15 für diese Verkehrsfunktion völlig unzureichend.", "Die geplante Ost-Süd-Umfahrung von Landshut im Zuge der geplanten Bundesfernstraße B 15 neu Regensburg – Landshut –Rosenheim beginnt im Norden nach dem Knotenpunkt der bestehenden B 15 neu mit der A 92 und endet südlich von Landshut an der bestehenden B 15. Durch die Ost-Süd-Umfahrung von Landshut sollen die hochbelasteten Ortsdurchfahrten von Ergolding, Landshut und Kumhausen im Zuge der B 15 und der B 299 insbesondere vom Schwer- und Gefahrgutverkehr entlastet werden und eine leistungsfähige Anbindung des südlichen Landkreises Landshut an das Fernstraßennetz erreicht werden.", "Die beiden im Bundesverkehrswegeplan enthaltenen Teilabschnitte der B 15 neu wurden in 3 Bauabschnitte unterteilt. Das gegenständliche Verfahren umfasst nur den ersten Bauabschnitt der geplanten Ost-Süd-Umfahrung von Landshut. Dieser erste Bauabschnitt beginnt südlich der Anschlussstelle mit der A 92 bei Ohu und endet am Anschluss der Kreisstraße LAs 14. Die Trasse verläuft durch das Gemeindegebiet des Marktes Essenbach, Landkreis Landshut und das Gebiet der kreisfreien Stadt Landshut. Eine ökologische Kompensationsmaßnahme ist im Gebiet der Gemeinde Niederaichbach vorgesehen.", "Der Bauabschnitt ist als zweibahnige Landstraße mit 4 Fahrstreifen geplant und soll als Kraftfahrstraße betrieben werden. Ab Bauanfang verläuft die B 15 neu zunächst in einer Trogstrecke unter Geländeoberkante. Im Bereich zwischen den Siedlungsteilen Ohu und Ohu-Siedlung verläuft die B 15 neu auf einer Länge von 361 m in einem Tunnel. Der Tunnel Ohu erhält einen begrünten Deckel über den alle vorhandenen kreuzenden Verkehrswege, einschließlich der kreuzenden Bahnstrecke Landshut – Plattling, geführt werden. Südlich des Tunnels wird die vorhandene Bebauung mit Lärmschutzwänden geschützt. Eine Brücke von 396 m Länge führt über die Isar und die Auwälder. Im Bereich der neuen Anschlussstelle mit der Kreisstraße LAs 14 wird diese zur Errichtung von Linksabbiegespuren verbreitert.", "\n                                                                Regierung von Niederbayern\n                    ", "\n                                                    Regierungsplatz 540\n                            ", "\n                                                                                                        84028\n                                                                            Landshut\n                                                                            ", "\n                                                                                                    Bayern\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    02.02.2024\n                            - 04.03.2024\n                ", "\n                    14.11.2022\n                            - 25.11.2022\n                ", "\n                    13.02.2020\n                            - 16.03.2020\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}