{"title": "Errichtung und Betrieb eines Gas- und Dampfturbinenkraftwerks sowie einer Heißwasserkesselanlage (Fuel-Switch-Anlage) der EnBW Energie Baden-Württemberg AG am Standort Altbach/Deizisau", "date": "02.02.2024", "description": ["Die EnBW Energie Baden-Württemberg AG (EnBW) plant am Kraftwerksstandort Altbach/Deizisau, Industriestraße 11, 73776 Altbach, infolge des beschlossenen Kohleausstiegs die Errichtung und den Betrieb eines erdgasbefeuerten Gas- und Dampfturbinenkraftwerks (GuD-Kraftwerk, Bezeichnung: HKW 3) zur Erzeugung von Strom und Fernwärme in Kraft-Wärme-Kopplung sowie eine mit Erdgas befeuerte Heißwasserkesselanlage (HWKA) bestehend aus drei Heißwasserkesseln (Projektname: „Fuel-Switch Altbach“). Ziel des Projekts ist es, die Fernwärmeversorgung CO2-ärmer und zukunftssicher zu gestalten sowie weiterhin zur Netzstabilität beizutragen. Die Inbetriebnahme ist für 2026 vorgesehen.", "Das GuD-Kraftwerk hat eine Feuerungswärmeleistung (FWL) von max. 1.140 MW und wird primär mit Erdgas der öffentlichen Gasversorgung betrieben, wobei es bereits perspektivisch für die Mitverbrennung von Wasserstoff ausgelegt ist.", "Die Heißwasserkesselanlage hat eine FWL von insgesamt 135 MW (je 45 MW) und wird ebenfalls primär mit Erdgas der öffentlichen Gasversorgung betrieben.", "\n                                                                Regierungspräsidium Stuttgart\n                    ", "\n                                                    Ruppmannstr. 21\n                            ", "\n                                                                                                        70565\n                                                                            Stuttgart\n                                                                            ", "\n                                                                                                    Baden-Württemberg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    17.01.2024\n                        ", "\n                    30.06.2023\n                            - 31.07.2023\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}