{"title": "Feststellung des Unterbleibens einer Umweltverträglichkeitsprüfung (UVP) für das Repowering von drei Windkraftanlagen in 04910 Elsterwerda (Repoweringprojekt Elsterwerda A); Reg.-Nr.: 40.045.Ä0/23/1.6.2V/T12", "date": "01.02.2024", "description": ["Die Firma UKA Umweltgerechte Kraftanlagen GmbH & Co. KG, Dr.-Eberle-Platz 1 in 01662 Meißen, beantragt eine Genehmigung nach § 16b des Bundes-Immissionsschutzgesetzes (BlmSchG). Auf den Grundstücken in der Gemarkung Elsterwerda, Flur 26, Flurstücke 243, 247, 255, 256 und 297 sollen drei Windkraftanlagen (WKA) zurückgebaut (repowered) und drei Neuanlagen errichtet und betrieben werden.", "Bei dem Vorhaben handelt es sich um Anlagen der Nummer 1.6.2 V des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen (4. BImSchV) sowie um ein Vorhaben der Nr. 1.6.3 Spalte 2 der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG), für das eine standortbezogene Vorprüfung des Einzelfalls durchzuführen wäre. In der Windfarm Elsterwerda A werden zwölf WKA betrieben, von denen drei zurückgebaut werden sollen. Die zu repowernden drei WKA kumulieren mit den bereits errichteten und betriebenen WKA und stellen daher eine Änderung dieser Windfarm dar. Somit war gemäß §§ 10, 11 Abs. 3 Nr. 2 UVPG eine allgemeine Vorprüfung zur Feststellung der UVP-Pflicht durchzuführen.", "Die Feststellung erfolgte nach Beginn des Genehmigungsverfahrens auf der Grundlage der vom Vorhabenträger vorgelegten Unterlagen sowie eigener Informationen entsprechend den Kriterien der Anlage 3 des UVPG.", "Im Ergebnis dieser Vorprüfung wurde festgestellt, dass für das oben genannte Vorhaben keine UVP-Pflicht besteht.", "\n                                                                                                Landesamt für Umwelt\n                                ", "\n                                                                    T 12 Genehmigungsverfahrensstelle Süd\n                    ", "\n                                                    Seeburger Chaussee 2\n                            ", "\n                                                                                                        14476\n                                                                            Potsdam, OT Groß Glienicke\n                                                                            ", "\n                                                                                                                                                                                        Postfach 60 10 61\n                                                                                                    ", "\n                                                                                                 14410 Potsdam\n                                                                ", "\n                                                                                                 OT Groß Glienicke\n                                                                ", "\n                                                                                                        Brandenburg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    01.02.2024\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}