{"title": "Öffentliche Bekanntgabe gemäß § 5 Abs. 2 UVPG Az.: 53-2024-0003222", "date": "01.02.2024", "description": ["Auf der Grundlage des § 5 Absatz 2 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG) wird hiermit folgendes bekannt gegeben:", "Die Firma Deutsche Infineum GmbH & Co. KG hat gem. § 16 Bundes-Immissionsschutzgesetz (BImSchG) die Genehmigung zur wesentlichen Änderung der Paradyne-Anlage 50735 Köln, Neusser  Landstraße 16,  Gemarkung Gemakung Köln, Flur 71, Flurstück 200 beantragt. Der Genehmigungsantrag beinhaltet in der Hauptsache Austausch der Reaktoren R-3001 und R-3002. ", "Bei dem vorliegenden Antrag handelt es sich um die Änderung eines Vorhabens nach Nr. 4.2 der Anlage 1 des UVPG. Es wurde eine allgemeine Vorprüfung nach § 9 Absatz 2 UVPG durchgeführt. Diese hat ergeben, dass zusätzliche erhebliche nachteilige Auswirkungen hinsichtlich der Schutzgüter Menschen, insbesondere die menschliche Gesundheit, Tiere, Pflanzen und biologische Vielfalt, Fläche, Boden, Wasser, Luft, Klima und Landschaft, kulturelles Erbe und sonstige Sachgüter sowie Wechselwirkungen zwischen den vorgenannten Schutzgütern nicht zu erwarten sind. Insbesondere resultieren aus dem Änderungsvorhaben keine weiteren relevanten Luftverunreinigungen aus direkten Quellen (z.B. Feuerungsanlgen), da diese durch das beantragte Vorhaben nicht betroffen sind. Durch die Umsetzung der o.a. Maßnahmen werden die diffusen Emissionen an TA-Luft-relevanten Stoffen innerhalb der Anlage nicht relevant erhöht, da die neuen Pumpen und Armaturen nach den Vorgaben der Technischen Anleitung zur Reinhaltung der Luft (TA-Luft) ausgelegt werden und somit als technisch dicht zu betrachten sind. Aus der vorliegenden detaillierten Immissionsprognose nach den Vorgaben der TA-Lärm geht hervor, dass sich das Vorhaben auf die Schallimmissionssituation in der Umgebung insgesamt nicht relevant auswirkt. Eine Gefährdung des Wassers ist ebenfalls nicht zu besorgen, da wassergefährdende Stoffe der Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen (AwSV) entsprechend gehandhabt werden. Die durch das Vorhaben anfallenden Abfälle werden nach den Vorgaben des Kreislaufwirtschaftsgesetzes ordnungsgemäß verwertet bzw. beseitigt. Damit ist die Durchführung einer Umweltverträglichkeitsprüfung in diesem Verfahren entbehrlich.", "Diese Feststellung ist nicht selbstständig anfechtbar.", "\n                                                                                                Dezernat 53 - Immissionsschutz - einschl. anlagenbezogener Umweltschutz -\n                                ", "\n                                                        Bezirksregierung Köln\n                                ", "\n                                                                    Rygol, Stefan\n                    ", "\n                                                    Zeughausstrasse 2-10\n                            ", "\n                                                                                                        50667\n                                                                            Köln\n                                                                            ", "\n                                                                                                    Nordrhein-Westfalen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    31.01.2024\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}