{"title": "Neubau der A 20 Westerstede-Drochtersen; 1. Bauabschnitt von der A 28 bei Westerstede bis zur A 29 bei Jaderberg", "date": "31.01.2024", "description": ["Die Niedersächsische Landesbehörde für Straßenbau und Verkehr plant in ihren Geschäftsbereichen Oldenburg und Stade im Auftrag des Bundesministeriums für Verkehr und digitale Infrastruktur den Bau der Bundesautobahn A 20 (\"Küstenautobahn\") zwischen Westerstede (Anschluss A 28) und Drochtersen (Elbquerung).", "Der Geschäftsbereich Oldenburg hat für den Abschnitt 1 der Küstenautobahn A 20 zwischen der A 28 bei Westerstede und der A 29 bei Jaderberg die Durchführung eines Planfeststellungsverfahrens beantragt. Die Baustrecke beginnt an der A 28 (Leer - Oldenburg) mit einem geplanten Autobahndreieck A 20/ A 28 im Waldgebiet „Garnholter und Heller Büsche\" und verläuft dann in einer gestreckten Linienführung durch die offene Geestlandschaft bei Dringenburg in nordöstlicher Richtung. Nach der Kreuzung der Landesstraße 824 geht die Trassierung unter nördlicher Umfahrung des „Seeparks Lehe\" in einen Kurvenverlauf über, um dann in südöstliche Richtung abzuschwenken. Die Baustrecke endet unmittelbar östlich des geplanten Autobahnkreuzes A 20/ A 29 in der Nähe des Nethener Sees. Der geplante Abschnitt 1 der A 20 hat eine Gesamtlänge von 13,0 km.", "Für das Vorhaben besteht nach § 6 i.V.m. Nr. 14.3 \"Bau einer Autobahn\" der Liste uvp-pflichtiger Vorhaben (Anlage 1 zum UVPG) die Verpflichtung einer Umweltverträglichkeitsprüfung nach den Bestimmungen des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG).", "\n                                                                                                Niedersächsische Landesbehörde für Straßenbau und Verkehr\n                                ", "\n                                                                    Dezernat 41\n                    ", "\n                                                    Göttinger Chaussee 76 A\n                            ", "\n                                                                                                        30453\n                                                                            Hannover\n                                                                            ", "\n                                                                                                    Niedersachsen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    18.12.2023\n                        ", "\n                    03.02.2021\n                        ", "\n                    25.05.2020\n                            - 24.06.2020\n                ", "\n                    07.06.2018\n                        ", "\n                    16.04.2018\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}