{"title": "Feststellung des Unterbleibens einer Umweltverträglichkeitsprüfung (UVP) für das Vorhaben Errichtung und Betrieb von 2 Windkraftanlagen (WKA) in 03099 Kolkwitz OT Eichow; Reg.-Nr.: 40.037.00/23/1.6.2V/T12", "date": "02.02.2024", "description": ["Die Firma EE Dubje ApS & Co. KG, Dieselstraße 4 in 25813 Husum beantragt die Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes (BImSchG), auf den Grundstückenen in der Gemarkung Eichow, Flur 2, Flurstücke 549 und 778 zwei Windkraftanlagen (WKA) des Typs Nordex N133/4.8 (Nabenhöhe: 164 m, Rotordurchmesser: 133 m, Gesamthöhe: 230,6 m, Leistung 4,8 MW) mit Hybridturm zu errichten und zu betreiben. ", "Es handelt sich dabei um eine Anlage der Nummer 1.6.2 V des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen (4. BImSchV).", "Das Vorhaben mit zwei WKA ist in Nummer 1.6 Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG) nicht genannt, jedoch handelt es sich hierbei um die Änderung eines UVP-pflichtigen Vorhabens, nämlich der bestehenden Windfarm. ", "Für 19 der 20 bestehenden WKA dieser Windfarm ist bereits eine UVP durchgeführt worden. Somit ist eine WKA des Typs Nordex N117 MW (Rotordurchmesser: 117,00 m, Nabenhöhe: 141,00 m, Gesamthöhe: 199,50 m, Leistung: 2,4 MW) zu berücksichtigen, die noch keiner UVP unterlag. In Summe sind es damit drei WKA, die den Prüfwert für die zwingende UVP-Pflicht alleine nicht erreichen.", "Nach § 9 Absatz 1 Satz 1 Nummer 2 UVPG war für das beantragte Vorhaben eine allgemeine Vorprüfung durchzuführen.", "Die Feststellung erfolgte nach Beginn des Genehmigungsverfahrens auf der Grundlage der vom Vorhabensträger vorgelegten Unterlagen sowie eigener Informationen.", "Im Ergebnis dieser Vorprüfung wurde festgestellt, dass für das oben genannte Vorhaben keine UVP-Pflicht besteht.", "\n                                                                                                Landesamt für Umwelt\n                                ", "\n                                                                    T 12 Genehmigungsverfahrensstelle Süd\n                    ", "\n                                                    Seeburger Chaussee 2\n                            ", "\n                                                                                                        14476\n                                                                            Potsdam, OT Groß Glienicke\n                                                                            ", "\n                                                                                                                                                                                        Postfach 60 10 61\n                                                                                                    ", "\n                                                                                                 14410 Potsdam\n                                                                ", "\n                                                                                                 OT Groß Glienicke\n                                                                ", "\n                                                                                                        Brandenburg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    30.01.2024\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}