{"title": "Bekanntgabe nach § 5 Abs. 2 UVPG über die Feststellung der UVP-Pflicht für ein Vorhaben der N.V. Rotterdam-Rijn Pijpleiding Maatschappij (RRP)", "date": "01.02.2024", "description": ["Die Firma Rotterdam-Rijn Pijpleiding Maatschappij (RRP) betreibt eine Rohrfernleitungsanlage zum Transport von Rohöl von Venlo nach Wesseling. Zur Verbesserung der Molchdetektion ist an fünf Absperrstationen (801, 802, 803, 805 und 806) entlang der Südleitung die Montage zusätzlicher Molchmelder geplant. Dafür wurden an die jeweiligen Schieberstationen bereits Stutzen aufgeschweißt, in denen später die Molchmelder eingebaut werden. Für den Einbau dieser Molchmelder muss die Rohrfernleitung durch die zuvor angebrachten Stutzen aufgebohrt werden.", "Da das Aufbohren einen Eingriff in den Rohrfernleitungskörper darstellt, ist für das Änderungsvorhaben eine standortbezogene Vorprüfung des Einzelfalls gem. §§ 9 Abs. 4 und 5, 7 Abs. 2 i. V. m. Nr. 19.3.3 der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG) durchzuführen.", "Die überschlägige Prüfung anhand der vorgelegten Unterlagen sowie eigener Informationen hat ergeben, dass erhebliche nachteilige Umweltauswirkungen durch das Vorhaben nicht zu erwarten sind und demnach keine Verpflichtung zur Durchführung einer UVP besteht.", "Das Verfahren kann nun gemäß § 65 Abs. 2 UVPG weitergeführt werden.", "\n                                                                                                Bezirksregierung Düsseldorf\n                                ", "\n                                                                    Dezernat 54 - Wasserwirtschaft - einschl. anlagenbezogener Umweltschutz -\n                    ", "\n                                                    Cecilienallee 2\n                            ", "\n                                                                                                        40474\n                                                                            Düsseldorf\n                                                                            ", "\n                                                                                                    Nordrhein-Westfalen\n                            ", "\n                                                                            Deutschland\n                                                                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}