{"title": "Neubau einer Brücke am Schwarzenberger Weiher im Zuge des Neubaus eines Geh- und Radweges an der Kreisstraße OA 34, Oy-Mittelberg", "date": "31.01.2024", "description": ["Das Landratsamt Oberallgäu, Abteilung Tiefbau, plant den Neubau eines Geh- und Radweges zwischen dem Gewerbe-park Oy und Unterschwarzenberg in Oy-Mittelberg. Der neue Geh- und Radweg soll hierbei parallel zur bestehenden Kreisstraße OA 34 verlaufen. Die Kreisstraße, sowie der geplante Geh- und Radweg kreuzen hierbei den östlichen Zulauf des Schwarzenberger Weihers. Im Zuge der geplanten Maßnahmen wird soll auch ein bisheriger Bachdurchlass unter der Kreisstraße OA 34 durch einen Brückenneubau ersetzt werden. Bei dem zu querenden Bach handelt es sich um einen aus östlicher Richtung kommenden Hauptzufluss aus dem mittlerweile überwiegend verlandeten Oberweiher zum heutigen Schwarzenberger Weiher. Hier befinden sich im Rückstaugebiet des Schwarzenberger Weihers beidseitig des Baches ein sehr feuchter Verlandungsbereich des Weihers der durch den bestehenden Straßendamm der Kreisstra-ße OA 34 in zwei Teile getrennt ist. Diese Feuchtbereiche sind als geschützte Biotope kartiert und auch als FFH-Gebiet (Nr. 8228-301.06 Kempter Wald mit Oberem Rotbachtal) ausgewiesen. ", "Der bestehende Bachdurchlass und demnach auch die neu geplante Brücke stellt die Verbindung des Wasserflusses zum Schwarzenberger Weiher zwischen den ansonsten durch den Straßendamm der Kreisstraße OA 34 getrennten Feuchtbereichen dar. Es ist geplant, den bestehenden geschlossenen Bachdurchlass im Straßendamm unter der OA 34 in Form eines bisher überschütteten Stahlbetonrechteckprofils freizugraben und dann lediglich den Decken des Durch-lasses dauerhaft zu entfernen. Der Durchlass bleibt im Bereich der Straßenquerung als dann nach oben hin offenes Rechteckgerinne erhalten. Dadurch kann im Straßenquerungsbereich die seit Jahrzehnten dort vorliegende Höhenlage der Bachsohle unverändert erhalten bleiben. Somit würde der Normalwasserstand und damit wohl auch die eingestel-len Feuchtverhältnisse zwischen den beidseitigen größerem und besonders geschützten Feuchtbereiche im Normalfall möglichst unverändert erhalten bleiben. Über dieses verbleibende aber dann geöffnete Rechteckgerinne wird dann eine gänzlich neue Straßenbrücke hergestellt auf der dann die Kreisstraße OA 34 und unmittelbar daneben der neu geplan-te Geh- und Radweg geführt wird. ", "Aufgrund des nur gering tragfähigen und schwierigen Baugrundes wird geplant, die neuen Brückenwiderlager auf Gründungen des Spezialtiefbaus (CSV-Verfahren) herzustellen. Die neuen Brückenwiderlager sind dann im Abstand von rund einem Meter vom verbleibenden Rechteckgerinne geplant. Hierfür wird das anstehende Bodenmaterial zusammen mit einem Sand-Zement-Gemisch mittels CVS-Verfahren verdichtet und verfestigt, so dass sich die Tragfähigkeit des Bodens im Gründungsbereich verbessert. Die Säulen werden zwischen 5 m und 9 m tief. Sie werden in einem Abstand von ca. 0,5 m hergestellt, wodurch ein schwimmender Gründungskörper hergestellt wird. Durch die geplanten Bermen links und rechts des Rechteckprofils soll demnach auch die Durchgängigkeit für Amphibien deutlich verbessert werden. ", "Um den laufenden Verkehr auf der Kreisstraße OA 34 auch während der Herstellung der neuen Brücke aufrechterhal-ten zu können, wird bauzeitlich unmittelbar oberstromig eine Behelfsumfahrung über den Bach für den öffentlichen Verkehr errichtet. Die bauzeitliche Verkehrsführung erfolgt einspurig unter wechselweiser Steuerung des Verkehrs durch eine Ampelschaltung. Für die Behelfsüberfahrung wird ein bauzeitlicher Durchlass in Form von zwei parallelen Rohren DN 1000 im Abflussquerschnitt des Gewässers ausgebildet. Bei größeren Abflüssen sollen die beiden Rohre und somit auch die Baustellenumfahrung überströmt werden. Nach Fertigstellung der Baumaßnahmen an der Brücke der Kreisstraße OA 34 wird die Baustellenbehelfsumfahrung gänzlich zurückgebaut und das Abflussprofil sowie die Ufer des Baches wiederhergestellt.", "\n                                                                Landratsamt Oberallgäu\n                    ", "\n                                                    Oberallgäuer Platz 2\n                            ", "\n                                                                                                        87527\n                                                                            Sonthofen\n                                                                            ", "\n                                                                                                    Bayern\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    31.01.2024\n                        ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}