{"title": "Errichtung und Betrieb einer Windkraftanlage in 15345 Rehfelde - Reg.-Nr.: G06819-W", "date": "31.01.2024", "description": ["Die Firma UKA Umweltgerechte Kraftanlagen GmbH & Co. KG, Dr.-Eberle-Platz 1 in 01662 Meißen beantragt die Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes (BImSchG), auf dem Grundstück in 15345 Rehfelde in der Gemarkung Werder, Flur 4, Flurstück 10 eine Windkraftanlage zu errichten und zu betreiben (Az.: G06819-W).", "Für das Vorhaben besteht die Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung.", "Das Vorhaben umfasst im Wesentlichen die Errichtung und den Betrieb einer Windkraftanlage des Typs Vestas V162-5.6 MW mit einem Rotordurchmesser von 162 m, einer Nabenhöhe von 166 m zuzüglich 3 m Fundamenterhöhung und einer Gesamthöhe von 250 m über Grund. Die Nennleistung beträgt 5,6 MW. Zur Windkraftanlage gehören Fundament, Zuwegung und Kranstellflächen.", "Es handelt sich dabei um eine Anlage der Nummer 1.6.2 V des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen (4. BImSchV) sowie um ein Vorhaben nach Nummer 1.6.2 A der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG).", "Die Inbetriebnahme der Anlage ist im 2. Quartal 2026 vorgesehen.", "\n                                                                                                Landesamt für Umwelt\n                                ", "\n                                                                    T 13 Genehmigungsverfahrensstelle Ost\n                    ", "\n                                                    Seeburger Chaussee 2\n                            ", "\n                                                                                                        14476\n                                                                            Potsdam, OT Groß Glienicke\n                                                                            ", "\n                                                                                                                                                                                       Postfach 60 10 61\n                                                                                                    ", "\n                                                                                                 14410 Potsdam\n                                                                ", "\n                                                                                                 OT Groß Glienicke\n                                                                ", "\n                                                                                                        Brandenburg\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    28.05.2024\n                            - 28.05.2024\n                ", "\n                    07.02.2024\n                            - 06.03.2024\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}