{"title": "Genehmigungsverfahren für Errichtung und Betrieb von 6 Windkraftanlagen in Staßfurt, Gemarkung Brumby, und Nienburg (Saale), Gemarkung Neugattersleben, Windpark „Hohe Wuhne“", "date": "01.02.2024", "description": ["Die JUWI GmbH (ehemals Windwärts Energie GmbH), Hanomaghof 1, 30449 Hannover, beantragt beim Salzlandkreis die Genehmigung nach §§ 4, 6, und 10 Bundes-Immissionsschutzgesetz (BImSchG) i.V.m. Nr. 1.6.2 des Anhangs 1 zur Verordnung über genehmigungsbedürftige Anlagen (4. BImSchV).", "Der Genehmigungsantrag umfasst die Errichtung und den Betrieb von 6 Windenergieanlagen vom Typ VESTAS V162 mit einer Nennleistung von je 6,0 MW, 169 m Nabenhöhe, 162 m Rotordurchmesser und 250 m Gesamthöhe. ", "Fünf der sechs WEA sollen in Staßfurt, Gemarkung Brumby, und eine WEA in Nienburg (Saale), Gemarkung Neugattersleben, errichtet werden", "Es handelt sich um eine Erweiterung des Windparks „Hohe Wuhne“ in östliche Richtung.", "Eine der beantragten WEA (Gemarkung Neugattersleben) ist derzeit mit den Erfordernissen der Raumordnung nicht vereinbar. Es wurde ein Antrag auf Abweichung von den Zielen der Raumordnung bei der Regionalen Planungsgemeinschaft Magdeburg eingereicht; das Zielabweichungsverfahren wird parallel zu diesem Genehmigungsverfahren geführt.", "Die WEA sollen laut Antrag im 1. Quartal 2024 in Betrieb genommen werden.", "Über die Zulässigkeit ist gemäß § 2 Abs. 1 Nr. 1c der 4. BImSchV in einem förmlichen Verfahren mit Öffentlichkeitsbeteiligung zu entscheiden. Im Rahmen des Genehmigungsverfahrens wird eine Umweltverträglichkeitsprüfung (UVP) durchgeführt. Die Pflicht zur Durchführung einer UVP ergibt sich aus § 9 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG) i.V.m. Anlage 1 Nr. 1.6.1 UVPG. Ein UVP-Bericht ist Bestandteil der Antragsunterlagen. Der Untersuchungsrahmen für die UVP wurde im Rahmen eines Scoping am 10.04.2018 festgelegt.", "\n                                                                                                Untere Immissionsschutzbehörde\n                                ", "\n                                                        Fachdienst Natur und Umwelt\n                                ", "\n                                                        Salzlandkreis\n                                ", "\n                                                                    Schulz, Annett\n                    ", "\n                                                    Ermslebener Str. 77\n                            ", "\n                                                                                                        06449\n                                                                            Aschersleben\n                                                                            ", "\n                                                                                                    Sachsen-Anhalt\n                            ", "\n                                                                            Deutschland\n                                                                        ", "\n                    30.10.2023\n                        ", "\n                    20.05.2022\n                            - 20.06.2022\n                ", "© 2024 Landesbetrieb Geoinformation und Vermessung"]}